["Academias de baile, danza y ballet, excluidos deportes de riesgo. Escuela deportiva",
"Academias de dibujo, pintura y actividades culturales... academia de música",
"Aceites y grasas vegetales. Fabricación",
"Adiestramiento y doma de animales",
"Albañil (autónomo)",
"Albañilería secundaria en obra nueva : cerramientos, tabiquería. Retirada y limpieza de escombros",
"Almacenaje de productos y mercancías inocuas, sin expedición ni transporte. Almacén",
"Almacenaje, expedición y transporte de productos y mercancías inocuas",
"Almacenes frigoríficos de mercancías de terceros",
"Alquiler de animales de equitación",
"Alquiler de equipo de construcción (con conductor)",
"Alquiler de equipo de construcción (sin conductor)",
"Alquiler de hamacas y parasoles",
"Alquiler de vestidos y disfraces",
"Artículos de menaje doméstico",
"Asociación de padres de alumnos",
"Asociaciones culturales, artísticas y recreativas. Compañía o grupo teatral",
"Asociaciones y clubs deportivos",
"Autónomo realizando instalaciones diversas en inmuebles, excepto Gas y Software Informático. (Autónomo). Fontanero",
"Boleras",
"Cacao, chocolate, café, té y sucedáneos. Elaboración de chocolate y bombones",
"Cajas fuertes y puertas de seguridad. Fabricación",
"Campamentos y colonias infantiles",
"Campings",
"Canguros (autónomos). Canguro",
"Caramelos, turrones, mazapanes, jarabes, miel. Fabricación e mermeladas y jaleas de frutas",
"Carros y carrozas",
"Carteles publicitarios / vallas",
"Casetas de feria y/o puestos ambulantes (excluídas atracciones)",
"Casinos y salas de juegos de azar",
"Centros de educación especial (minusválidos, sordomudos, invidentes)",
"Cereales y productos de molinería: arroz, trigo, pastas alimenticias, harina, féculas, tapiocas, etc. Fabricación de harinas y sémolas de carne",
"Cines. Proyección de películas en salas cinematográficas al aire libre",
"Clubes y centros deportivos",
"Clubs de tiro",
"Comercio de artículos de relojería, joyería y platería",
"Comercio de bebidas, bodegas, licorerías, etc. Licorería, tiendas de vinos, vinoteca",
"Comercio de calzado, artículos de piel y cuero. Tienda de maletas",
"Comercio de carne y productos cárnicos. Casquería",
"Comercio de droguería, pinturas, barnices, papeles pintados, y revestimientos de suelos (solo venta, sin instalación). Tiendas de moquetas",
"Comercio de electrodomésticos, aparatos de televisión y sonido (NO ORDENADORES). Electrodomésticos con sección de reparación",
"Comercio de ferretería y menaje de cocina. Artículos de campo y jardinería",
"Comercio de flores, plantas y animales de compañía. Productos zoosanitarios.",
"Comercio de frutas, verduras, legumbres y hortalizas. Frutería",
"Comercio de frutos secos. Venta de encurtidos",
"Comercio de juguetes y artículos de deporte. Tienda de ropa deportiva",
"Comercio de muebles, aparatos iluminación y otros artículos para el hogar. Somieres",
"Comercio de papelería, libros y periódicos. Tiendas de manualidades",
"Comercio de pescado y marisco. Venta de mariscos",
"Comercio de productos alimenticios congelados. Tienda de congelados",
"Comercio de venta de accesorios para automoción. Comercio de venta de accesorios para coches",
"Comercios ambulantes (autónomos)",
"Comercios de óptica, fotografía y precisión",
"Comercios de pan y panadería, confitería y pastelería. Chucherías",
"Comercios de productos lácteos. Tienda delicatessen",
"Comercios textiles, prendas de vestir y mercerías",
"Comunidades religiosas",
"Concesionario oficial con taller",
"Conservas vegetales. Fabricación de productos congelados a partir de legumbres y hortalizas",
"Construcción de cubiertas y estructuras de cerramiento",
"Construcción de naves (edificios industriales). Construcción e estadio o pabellón deportivo",
"Construcción de viviendas unifamiliares exclusivamente",
"Construcción general de edificios y reformas sin afectar a elementos estructurales y/o de carga. Construcción de edificios, naves y viviendas",
"Construcción, reparación y mantenimiento de carreteras y vías urbanas. Construcción de carreteras y autopistas. EXCLUIDAS OBRAS DE INGENIERÍA (PUENTES, TÚNELES, ETC)",
"Cotos de caza",
"Creaciones publicitarias, montajes fotográficos, dibujos, publicidad, difusión mediante carteles y vallas",
"Cría de especies menores excluidos perros, gastos y otros animales domésticos",
"Cultivo de cereales, legumbres y hortalizas",
"Cultivo de frutas, frutos secos, especias y cultivos para bebidas",
"Edición de diarios, revistas, libros",
"Elaboración de alimentos preparados al por mayor sin servicio de catering",
"Elaboración de bebidas alcohólicas (vino, cerveza, espumosos, licores, cavas, etc.). elaboración de cavas y vinos espumosos naturales",
"Elaboración de bebidas refrescantes (cítricos, colas, carbónicas, gaseosas, aguas minerales, naturales, etc.). Fabricación de jugos de frutas y hortalizas",
"Elaboración de helados",
"Elaboración, labrado y pulimento del mármol",
"Embutidos y conservas cárnicas. Fabricación de carne seca, salada o ahumada",
"Empresas de catering con servicio de monitores en comedores escolares",
"Empresas de catering sin servicio de monitores en comedores escolares",
"Empresas de encuadernación",
"Empresas de limpieza de establecimientos mercantiles, oficinas y viviendas",
"Enseñanza infantil (preescolar, jardines de infancia, guarderías infantiles). Centro autorizado de enseñanza preescolar y de educación infantil",
"Enseñanza primaria, enseñanza secundaria general y academias de cultura general (con internos y/o mediopensionistas)",
"Enseñanza primaria, enseñanza secundaria general y academias de cultura general (sin internos y con mediopensionistas)",
"Enseñanza primaria, enseñanza secundaria general y academias de cultura general (sin mediopensionistas ni internos). Centro autorizado de enseñanza primaria",
"Enseñanza secundaria de formación técnica y profesional",
"Enseñanza superior. Enseñanza superior no universitaria",
"Escuelas de capacitación agrícola",
"Especias, caldos y condimentos. Fabricación",
"Establecimientos hoteleros (hoteles, hostales, moteles, pensiones, albergues juveniles, apartamentos, aparthoteles)",
"Estudios fotográficos",
"Explotación avícola (incluidos productos derivados)",
"Explotación de ganado bovino (incluidos productos derivados)",
"Explotación de ganado porcino (incluidos productos derivados)",
"Exposición y venta de automóviles (sin taller). Comercio de accesorios para automóviles",
"Extracción de piedras naturales (minerales no metálicos ni energéticos), a cielo abierto sin voladura",
"Fábrica de hielos",
"Fabricación de aparatos para aeromodelismo",
"Fabricación de aparatos para rehabilitación y práctica deportiva (bicicletas estáticas, ruedas y cintas)",
"Fabricación de aparatos y equipos para transmisión y reproducción de imagen y sonido y telecomunicaciones. Fabricación de aparatos y equipos de transmisión de radio y televisión",
"Fabricación de aparatos y material eléctrico. Fabricación de motores eléctricos",
"Fabricación de armas blancas",
"Fabricación de artículos de decoración y de uso doméstico de papel y cartón",
"Fabricación de artículos de joyería en general",
"Fabricación de artículos de junco, caña, cestería, brochas, cepillos, etc.",
"Fabricación de artículos de oficina, escritorio, etc. De papel y cartón",
"Fabricación de artículos de piel y cuero. Fabricación de cuero artificial o regenerado basado en cuero natural",
"Fabricación de artículos textiles (excepto confección)",
"Fabricación de bicicletas y triciclos sin motor",
"Fabricación de cartón ondulado y artículos de cartón ondulado",
"Fabricación de envases y embalajes de materias plásticas",
"Fabricación de envases y embalajes de papel y cartón no ondulado",
"Fabricación de grandes electrodomésticos (lavadoras, secadoras, neveras, frigoríficos). Fabricación de lavadoras, secadoras, neveras, frigoríficos y similares.",
"Fabricación de grandes máquinas para la industria en general",
"Fabricación de instrumentos ópticos para uso no médico: telescopios, aparatos de óptica para fotografía, lupas, anteojos",
"Fabricación de maquinaria y equipos para industria de la hostelería y alimentación",
"Fabricación de máquinas de elevación, manipulación, ascensores",
"Fabricación de mobiliario de madera (excluidos talleres). Fábrica de mobiliario",
"Fabricación de objetos de mimbre, junco, caña (cestería y espartería). Fabricación de artículos de mimbre, junco o caña",
"Fabricación de papel y cartón no ondulado",
"Fabricación de pequeñas máquinas y herramientas para la industria en general",
"Fabricación de pequeños artículos de escritorio (excepto papel y cartón). Estilográficas, bolígrafos, rotuladores",
"Fabricación de pequeños electrodomésticos (batidoras, molinillos). Fabricación de batidoras, molinillos, exprimidores y similares",
"Fabricación de vajillas, artículos del hogar y objetos de adorno, de material cerámico",
"Fabricación de vidrio plano (espejos, cristales, etc.)",
"Fabricación de zapatos. Fabricación de calzados o sus componentes",
"Fabricación e máquinas automáticas para expedición de bebidas, cigarrillos, etc. Fabricación de expendedoras automáticas de productos",
"Fabricación en serie de piezas de carpintería, parquet y ebanistería para la construcción",
"Fabricación envases y embalajes de madera",
"Fabricación productos semielaborados (chapas, tableros, maderas mejoradas, etc…)",
"Farmacias",
"Frontones",
"Frutos secos, escarchados y almibarados y demás frutos y productos hortícolas",
"Garajes y aparcamientos de comunidades de propietarios o privados",
"Garajes y aparcamientos públicos con vigilancia en recintos cerrados",
"Garajes y aparcamientos públicos sin vigilancia en recintos cerrados",
"Gimnasios",
"Grasas animales (mantecas, mantequillas, margarinas, etc.)",
"Herramientas manuales y agrícolas. Fabricación de aperos de labranza",
"Imprenta, fundición de tipos, fabricación de clichés. Artes gráficas",
"Industrias de la confección, prendas de vestir. Fabricación de gorras y sombreros",
"Inmuebles destinados a oficinas y comercios. Local desocupado",
"Inmuebles destinados a viviendas",
"Inmuebles industriales",
"Instalación de sistemas de riego",
"Instalaciones de acristalamiento. Tienda de cristales",
"Instalaciones de carpintería de madera y materias plásticas",
"Instalaciones de carpintería metálica y cerrajería. Tienda de ventanas",
"Instalaciones de climatización y fontanería. Loza sanitaria y grifería",
"Instalaciones de equipos y sistemas de telecomunicaciones. Instalación y reparación especializado en aparatos de radio, televisión, sonido y video",
"Instalaciones eléctricas",
"Instalador de gas categoría B y C (autónomo)",
"Instalador eléctrico de baja tensión (autónomo). Electricista",
"Jardinería (autónomo)",
"Limpieza de jardines y piscinas",
"Limpieza de jardines y piscinas (autónomos). Mantenimiento de piscinas",
"Maquinaria agrícola",
"Maquinaria autopropulsada, niveladoras, dragas, volquetes, rodillos apisonadores, carretillas y similares",
"Máquinas expendedoras (tabaco, alimentos, golosinas, tragaperras)",
"Máquinas recreativas en alquiler",
"Mataderos",
"Mobiliario metálico",
"Monitor de colonias y campamentos. Monitor de tiempo libre",
"Monitor de deportes (EXCLUIDOS DEPORTES DE RIESGO) (autónomo). Entrenador personal",
"Museos",
"Neumáticos, venta y montaje",
"Oficinas y despachos comerciales (excepto ag. de viajes, estudios y gabinetes técnicos, informáticos, bufetes o jurídicos). Asesoría fiscal",
"ONGs y entidades de apoyo social",
"Organización de congresos",
"Organización de ferias y exposiciones",
"Parques infantiles de riesgo (Happy Park, Chiqui Park y similares). Parque infantil",
"Peluquerías caninas. Peluquerías de animales domésticos",
"Peluquerías. Esteticien",
"Peluquero/-a (autónomo)",
"Picaderos e instalaciones para la monta de animales",
"Pintores (autónomo)",
"Pintura y decoración en exterior",
"Pintura y decoración en interior. Diseño y decoración de interiores de inmuebles y locales (sin obras)",
"Pompas fúnebres y actividades relacionadas",
"Preparación de platos cocinados y venta en el propio establecimiento. Churrería sin venta ambulante",
"Preparación industrial de la madera (aserrado, cepillado, pulido, lavado, etc.)",
"Productos de panadería y pastelería (pastas, bollería, pasteles, galletas). Fabricación de masa de hojaldre y similares, incluso congeladas",
"Productos lácteos: leche, queso, yogures. Fabricación de leche líquida fresca, pasteurizada, esterilizada, homogeneizada o tratada a altas temperaturas",
"Profesores (autónomos)",
"Profesores de equitación. Autónomos",
"Profesores y maestros",
"Promotor Contratista sin intervenir en la dirección ni en la ejecución de las obras",
"Promotor de viviendas unifamiliares exclusivamente",
"Propietarios y promotores de edificios (sin contratar directamente a subcontratistas ejecutores de la obra)",
"Pulidor de suelos y mármoles",
"Pulidor de suelos y mármoles (autónomo)",
"Residencias caninas",
"Restauración de fachadas",
"Restaurantes, cafeterías, bares, heladerías, cervecerías. Tetería",
"Revestimiento de suelos y paredes o reformas sin afectar a elementos estructurales y/o de carga. Lampistería: venta de material para instalaciones de agua, electricidad y/o gas",
"Salas de conferencias. Asociación",
"Salas de exposiciones culturales y galerías de arte",
"Salazones, pescados y conservas de pescados y marisco. Elaboración de congelados, ultracongelados o refrigerados de pescados, crustáceos y moluscos",
"Salones de juegos recreativos. Salón recreativo con máquinas tragaperras",
"Servicios sociales a domicilio",
"Solares",
"Supermercados, autoservicios y otros comercios con predominio de alimentos. Supermercado",
"Taller de marroquinería, guarnicionaría, talabartería, etc. Fabricación de artículos de guarnicionaría y talabartería",
"Taller de zapatería",
"Talleres de bicicletas",
"Talleres de composición y fotograbado, laboratorios fotográficos",
"Talleres de confección. Remendado de textiles",
"Talleres de peletería. Fabricación de prendas y accesorios de vestir de piel",
"Teatros",
"Toda clase de cultivos (explotaciones familiares)",
"Trabajador social a domicilio (Autónomo)",
"Transporte de escombros, desmontes y materiales de derribo y de construcción",
"Transporte de productos y mercancías inocuas, excepto las de gran volumen",
"Transporte de productos y mercancías inocuas, no de gran volumen, en vehículo con mecanismos adiconales (volquetes, grúas...)",
"Transporte de productos y mercancías no peligrosos de gran volumen (árboles, vigas, containers, maquinaria pesada)",
"Transporte de productos y mercancías no peligrosos de gran volumen en vehículo con mecanismos adicionales (volquetes, grúas...)",
"Transporte de productos y mercancías no peligrosos de gran volumen en vehículo sin mecanismos adicionales (volquetes, grúas)",
"Vehículo dotado de volquete, basculante y/o grúa para transporte de escombros y materiales de derribo y de construcción.",
"Venta de herramientas y maquinaria no automotriz, nueva o usada. Accesorios de maquinaria",
"Venta de lámparas y artículos de iluminación. Artículos de iluminación",
"Venta de material eléctrico y electrónico (excluidos ordenadores y equipos informáticos). Venta de aparatos y equipos de telecomunicación para edificios (antenas, porteros automáticos)",
"Venta de materiales de construcción y saneamiento",
"Venta de materiales para bricolaje (solo venta, sin instalación)",
"Venta de porcelana, cristalería, espejos y cristales",
"Venta instrumentos musicales. Tiendas de instrumentos musicales",
"Videoclub. Tienda de música",
"Otros"]
